export const ru = {
  Works: `Проекты`,
  "About us": `О нас`,
  Contact: `Контакт`,
  "We create individual design, develop brands & build web apps experiences": `Мы создаем индивидуальный дизайн, развиваем бренды и создаем веб-приложения.`,
  "for ambitious companies since 2021.": `для амбициозных компаний с 2021 года.`,
  "See Our Work": `Посмотрите `,
  "We love to": `Мы любим`,
  "Proud of the work. Excited about the results.": `Горжусь работой. В восторге от результатов.`,
  "Our works are easy to understand and aesthetic, interactive and functional.": `Наши работы просты для понимания и эстетичны, интерактивны и функциональны.`,
  "The result will target audiences and boost engagement, drive sales and increase the brand value of your business.": `
  Результат позволит привлечь целевую аудиторию и повысить вовлеченность, увеличить продажи и повысить ценность бренда вашего бизнеса.`,
  "We D.sign Creative and Digital": ` Мы D.sign Creative and Digital`,
  "We create magical digital ideas, products and experiences. We’re called D.sign because we aim to bring you forward, creative and digital.": `
  Мы создаем волшебные цифровые идеи, продукты и впечатления. Нас называют D.sign, потому что мы стремимся продвигать вас вперед, творчески и в цифровом формате.`,
  h_slider_1: `С 2021 года мы работаем с замечательными организациями для создания
  значимые результаты.`,
  "LET’S BUILD THE FUTURE TOGETHER": `СТРОИМ БУДУЩЕЕ ВМЕСТЕ`,
  "Contact Us": `Связаться с нами`,
  "Our Work": `Наша работа`,
  NEXT: `СЛЕДУЮЩИЙ`,
  "Explore more": `Узнайте больше`,
  "What We Do": `Что мы делаем`,
  "Branding & Identity": `Брендинг и Айдентика`,
  what_1: `Идентичность бренда – это видимые элементы бренда, такие как
  цвет, дизайн и логотип, которые идентифицируют и отличают бренд
  в сознании потребителей.`,
  "Graphic design Logo & Branding": `Графический дизайн Логотип и брендинг`,
  "Graphic Design": `Graphic Design`,
  what_2: `Графический дизайн — это междисциплинарная отрасль дизайна и
  изящные искусства. Его практика включает в себя творчество, инновации и
  латеральное мышление с использованием ручных или цифровых инструментов, где это возможно.
  обычно используют текст и графику для визуального общения.`,
  what_3: `Дизайн книг — Дизайн для публикаций в социальных сетях — Дизайн для —
  Флаеры - Меню - Подарочные сертификаты - Приглашения - Баннеры -
  Открытки — дизайны для печати по требованию`,
  "Interior & Exterior Design": `Дизайн интерьера и экстерьера`,
  what_4: `Дизайн интерьера и экстерьера — две стороны одного и того же.
  монета, когда дело доходит до создания функционального и эстетичного
  приятное пространство. Хотя оба они имеют решающее значение для формирования общей
  внешний вид здания, они служат разным целям и
  требуют разных подходов.`,
  "Digital Media": `Цифровые СМИ`,
  what_5: `В массовой коммуникации цифровыми медиа являются любые средства коммуникации.
  который работает совместно с различными закодированными
  машиночитаемые форматы данных.`,
  "Videos - Animations - Presentations": `Видео - Анимация - Презентации`,
  "Web & App Development": `Разработка веб-сайтов и приложений`,
  what_6: `Разработка веб-приложений описывает процесс проектирования,
  создание, тестирование и развертывание веб-приложений, которые будут
  быть установлен на удаленных серверах и доставлен пользователям или
  клиентов через Интернет.`,
  "Website Development - App Development": `Разработка веб-сайтов – Разработка приложений`,
  "Our Story": `Наша история`,
  "is driven by authenticity and understanding.": `основана на достоверности и понимании.`,
  about_1: `Мы — увлеченная команда экспертов, посвятившая себя созданию
  ваша цифровая ценность.`,
  about_2: `Мы создаем волшебные цифровые идеи, продукты и впечатления.`,
  about_3: `Как мы это делаем`,
  about_4: `Креативность встречается с технологиями`,
  about_5: `Открытие`,
  about_6: `Создаем цифровые продукты, используя современный дизайн
  техники. Работы, которые мы реализуем, просты в исполнении.
  понимать, эстетичный, интерактивный и функциональный.`,
  about_7: `Направление`,
  about_8: `Мы сталкиваемся со всеми проблемами в гибком управлении проектами.
  Используя наш опыт и сеть связей, мы обеспечиваем наилучшие результаты
  с эффективным управлением.`,
  about_9: `Дизайн`,
  about_10: `Мы создаем впечатляющие дизайнерские решения, которые являются аутентичными
  в вашу бизнес-среду. Ваше присутствие в сети будет
  впечатляющий.`,
  about_11: `Разработка`,
  about_12: `Разрабатываем идеи с нуля, используя современные инструменты
  достижение высочайших результатов и гибких решений.`,
  work_1: `Рекомендуемая работа`,
  work_2: `Последний и лучший`,
  work_3: `Наши Работы созданы понятными, эстетичными, интерактивными.
      и функциональный.`,
  work_4: `Все категории`,
  contact_1: `Свяжитесь с нами и начните проект!`,
  contact_2: `Давайте вместе создадим что-то великое.`,
  contact_3: `Как тебя зовут?`,
  contact_4: `Ваше имя`,
  contact_5: `Ваш электронный адрес`,
  contact_6: `Адрес электронной почты`,
  contact_7: `Ваш мобильный тел.`,
  contact_8: `Опишите свой проект`,
  contact_9: `Послать запрос`,
  foot_1: `Мы общаемся с амбициозными брендами и людьми.`,
};
